<?php
return [
    '003001000000' => 'ЗЕМЛИ СЕЛЬСКОХОЗЯЙСТВЕННОГО НАЗНАЧЕНИЯ',
    '003001000010' => 'Сельскохозяйственные угодья',
    '003001000020' => 'Земельные участки, занятые внутрихозяйственными дорогами, коммуникациями
    лесными насаждениями, предназначенными для обеспечения защиты земель от негативного воздействия,
    водными объектами, а также занятые зданиями, сооружениями, используемыми для производства, хранения
     и первичной переработки сельскохозяйственной продукции',
    '003001000030' => 'Прочие земельные участки из состава земель сельскохозяйственного назначения',
    '003002000000' => 'ЗЕМЛИ НАСЕЛЕННЫХ ПУНКТОВ',
    '003002000010' => 'Земельные участки, отнесенные к зонам сельскохозяйственного использования',
    '003002000020' => 'Земельные участки, занятые жилищным фондом и объектами инженерной инфраструктуры
    жилищно-коммунального комплекса',
    '003002000030' => 'Земельные участки, приобретенные (предоставленные) для индивидуального жилищного строительства',
    '003002000040' => 'Земельные участки, приобретенные (предоставленные) на условиях осуществления на них жилищного
    строительства (за исключением индивидуального жилищного строительства',
    '003002000060' => 'Земельные участки, приобретенные (предоставленные) для ведения личного подсобного хозяйства
    садоводства и огородничества или животноводства, а также дачного хозяйства',
    '003002000090' => 'Земельные участки, отнесенные к производственным территориальным зонам и зонам
    инженерных и транспортных инфраструктур',
    '003002000110' => 'Земельные участки для обеспечения обороны',
    '003002000120' => 'Земельные участки для обеспечения безопасности',
    '003002000130' => 'Земельные участки для обеспечения таможенных нужд',
    '003002000100' => 'Прочие земельные участки',
    '003003000000' => 'ЗЕМЛИ ПРОМЫШЛЕННОСТИ, ЭНЕРГЕТИКИ, ТРАНСПОРТА, СВЯЗИ, РАДИОВЕЩАНИЯ, ТЕЛЕВИДЕНИЯ, ИНФОРМАТИКИ,
    ЗЕМЛИ ДЛЯ ОБЕСПЕЧЕНИЯ КОСМИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ, ЗЕМЛИ ОБОРОНЫ, БЕЗОПАСНОСТИ И ЗЕМЛИ ИНОГО СПЕЦИАЛЬНОГО НАЗНАЧЕНИЯ',
    '003003000010' => 'Земельные участки из состава земель промышленности',
    '003003000020' => 'Земельные участки из состава земель энергетики',
    '003003000030' => 'Земельные участки из состава земель транспорта',
    '003003000040' => 'Земельные участки из состава земель связи, радиовещания, телевидения, информатики',
    '003003000060' => 'Земельные участки из состава земель обороны',
    '003003000070' => 'Земельные участки из состава земель безопасности',
    '003008000010' => 'Земельные участки из состава земель для обеспечения таможенных нужд',
    '003003000080' => 'Земельные участки из состава земель иного специального назначения',
    '003004000000' => 'ЗЕМЛИ ОСОБО ОХРАНЯЕМЫХ ТЕРРИТОРИЙ И ОБЪЕКТОВ',
    '003005000000' => 'ЗЕМЛИ ЛЕСНОГО ФОНДА',
    '003006000000' => 'ЗЕМЛИ ВОДНОГО ФОНДА',
    '003007000000' => 'ЗЕМЛИ ЗАПАСА',
    '003008000000' => 'ЗЕМЕЛЬНЫЕ УЧАСТКИ, ДЛЯ КОТОРЫХ КАТЕГОРИЯ ЗЕМЕЛЬ НЕ УСТАНОВЛЕНА',
];
