<?php

return [
    '001001000000' => 'Собственность (индивидуальная)',
    '001002000000' => 'Долевая собственность',
    '001003000000' => 'Совместная собственность',
    '001004000000' => 'Хозяйственное ведение',
    '001005000000' => 'Оперативное управление',
    '001006000000' => 'Пожизненное наследуемое владение',
    '001007000000' => 'Постоянное (бессрочное) пользование',
    '001009000000' => 'Владение, пользование и распоряжение Центральным банком Российской Федерации',
    '001011000000' => 'Отказ от права собственности, постоянного (бессрочного) пользования, пожизненного наследуемого 
    владения на земельный участок либо об отказе от права собственности на земельную долю',
    '022010000000' => 'Доверительное управление (ПИФ)',
    '022006000000' => 'Аренда',
    '022097001000' => 'Концессия',
];