<?php
return [
    '002002001000' => 'Здание (строение)',
    '002001002000' => 'Здание',
    '002001003000' => 'Помещение',
    '002002002000' => 'Помещение',
    '002002002001' => 'Часть жилого дома',
    '002001004000' => 'Сооружение',
    '002002004000' => 'Сооружение',
    '002001005000' => 'Объект незавершённого строительства',
    '002002005000' => 'Объект незавершённого строительства',
    '002002006000' => 'Жилой дом',
    '002002007000' => 'Дачный дом',
    '002002008000' => 'Гараж',
    '002002009000' => 'Садовый дом',
    '002001006000' => 'Предприятие как имущественный комплекс',
    '002001008000' => 'Единый недвижимый комплекс',
    '002002011000' => 'Единый недвижимый комплекс',
    '002001009000' => 'Машино-место',
    '002002010000' => 'Машино-место',
    '002001010000' => 'Иной объект недвижимости'
];